{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|pad|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "re": 265,
      "Ġthe": 266,
      "on": 267,
      "er": 268,
      "Ġo": 269,
      "at": 270,
      "Ġs": 271,
      "en": 272,
      "Ġc": 273,
      "Ġw": 274,
      "es": 275,
      "is": 276,
      "nd": 277,
      "it": 278,
      "or": 279,
      "Ġp": 280,
      "al": 281,
      "ed": 282,
      "Ġb": 283,
      "an": 284,
      "Ġof": 285,
      "Ġf": 286,
      "ing": 287,
      "Ġin": 288,
      "ar": 289,
      "ou": 290,
      "Ġm": 291,
      "Ġand": 292,
      "Ġto": 293,
      "ic": 294,
      "Ġd": 295,
      "ion": 296,
      "le": 297,
      "ro": 298,
      "as": 299,
      "Ġh": 300,
      "Ġth": 301,
      "ent": 302,
      "ct": 303,
      "Ġe": 304,
      "il": 305,
      "Ġre": 306,
      "om": 307,
      "ve": 308,
      "Ġl": 309,
      "st": 310,
      "Ġn": 311,
      "ly": 312,
      "âĢ": 313,
      "Ġbe": 314,
      "Ġis": 315,
      "ĠT": 316,
      "se": 317,
      "ol": 318,
      "Ġg": 319,
      "ation": 320,
      "im": 321,
      "id": 322,
      "et": 323,
      "ut": 324,
      "ur": 325,
      "ce": 326,
      "ot": 327,
      "ra": 328,
      "ow": 329,
      "ch": 330,
      "ĠA": 331,
      "Ġfor": 332,
      "ig": 333,
      "ĠS": 334,
      "Ġthat": 335,
      "Ġu": 336,
      "Ġon": 337,
      "Ġst": 338,
      "ver": 339,
      "ĠC": 340,
      "ĠI": 341,
      "ir": 342,
      "Ġy": 343,
      "ul": 344,
      "ay": 345,
      "am": 346,
      "Ġas": 347,
      "ith": 348,
      "el": 349,
      "ad": 350,
      "her": 351,
      "Ġpro": 352,
      "Ġare": 353,
      "Ġcon": 354,
      "Ġan": 355,
      "Ġwith": 356,
      "Ġwh": 357,
      "if": 358,
      "Ġit": 359,
      "Ġor": 360,
      "Ġal": 361,
      "Ġyou": 362,
      "ter": 363,
      "od": 364,
      "ĠM": 365,
      "Ġ(": 366,
      "ĠThe": 367,
      "ment": 368,
      "ge": 369,
      "ĠP": 370,
      "Ġ1": 371,
      "th": 372,
      "ate": 373,
      "op": 374,
      "ist": 375,
      "ers": 376,
      "Ġde": 377,
      "ies": 378,
      "ab": 379,
      "ill": 380,
      "Ġhe": 381,
      "ess": 382,
      "ĠB": 383,
      "Ġex": 384,
      "us": 385,
      "Ġwe": 386,
      "ect": 387,
      "ore": 388,
      "Ġsu": 389,
      "Ġcom": 390,
      "âĢĻ": 391,
      "ity": 392,
      "est": 393,
      "ive": 394,
      "res": 395,
      "Ġha": 396,
      "ac": 397,
      "rom": 398,
      "ld": 399,
      "ĠH": 400,
      "os": 401,
      "um": 402,
      "Ġv": 403,
      "ke": 404,
      "Ġby": 405,
      "em": 406,
      "ant": 407,
      "iv": 408,
      "qu": 409,
      "ain": 410,
      "Ġat": 411,
      "nt": 412,
      "ĠW": 413,
      "pp": 414,
      "Ġwas": 415,
      "ĠD": 416,
      "igh": 417,
      "ud": 418,
      "ĠE": 419,
      "Ġfrom": 420,
      "Ġcan": 421,
      "and": 422,
      "oc": 423,
      "Ġch": 424,
      "Ġr": 425,
      "ĠR": 426,
      "ort": 427,
      "Ġne": 428,
      "ĠF": 429,
      "Ġse": 430,
      "ial": 431,
      "Ġ2": 432,
      "ure": 433,
      "ĠâĢ": 434,
      "Ġnot": 435,
      "un": 436,
      "art": 437,
      "ĠN": 438,
      "Ġle": 439,
      "ical": 440,
      "ĠG": 441,
      "Ġhave": 442,
      "ri": 443,
      "ĠL": 444,
      "Ġsh": 445,
      "og": 446,
      "Ġen": 447,
      "Ġthis": 448,
      "Ġsp": 449,
      "00": 450,
      "pt": 451,
      "ight": 452,
      "rou": 453,
      "Ġab": 454,
      "red": 455,
      "ich": 456,
      "all": 457,
      "Ġwor": 458,
      "ther": 459,
      "ould": 460,
      "The": 461,
      "gh": 462,
      "ions": 463,
      "our": 464,
      "ome": 465,
      "ost": 466,
      "du": 467,
      "ated": 468,
      "Ġim": 469,
      "Ġus": 470,
      "ine": 471,
      "per": 472,
      "out": 473,
      "ard": 474,
      "Ġpl": 475,
      "ag": 476,
      "Ġtheir": 477,
      "ide": 478,
      "ell": 479,
      "ff": 480,
      "act": 481,
      "ans": 482,
      "ĠO": 483,
      "Ġint": 484,
      "ast": 485,
      "pl": 486,
      "ear": 487,
      "age": 488,
      "ust": 489,
      "ĠJ": 490,
      "Ġwhich": 491,
      "ak": 492,
      "Ġk": 493,
      "ous": 494,
      "Ġwhe": 495,
      "ec": 496,
      "Ġthey": 497,
      "ĠU": 498,
      "iz": 499,
      "Ġyour": 500,
      "Ġall": 501,
      "ood": 502,
      "Ġcont": 503,
      "ĠIn": 504,
      "Ġad": 505,
      "Ġinc": 506,
      "ult": 507,
      "ib": 508,
      "Ġwill": 509,
      "âĢĿ": 510,
      "cc": 511,
      "end": 512,
      "ru": 513,
      "ap": 514,
      "Ġdis": 515,
      "Ġmore": 516,
      "ia": 517,
      "ong": 518,
      "Ġcomp": 519,
      "ip": 520,
      "ations": 521,
      "ew": 522,
      "Ġres": 523,
      "Ġhas": 524,
      "vel": 525,
      "ere": 526,
      "so": 527,
      "orm": 528,
      "ary": 529,
      "Ġdo": 530,
      "ater": 531,
      "ĠTh": 532,
      "Ġother": 533,
      "ild": 534,
      "Ġcl": 535,
      "Ġwere": 536,
      "are": 537,
      "able": 538,
      "Ġman": 539,
      "ence": 540,
      "Ġbut": 541,
      "ual": 542,
      "ks": 543,
      "ry": 544,
      "ĠâĢľ": 545,
      "Ġper": 546,
      "ind": 547,
      "ance": 548,
      "Ġone": 549,
      "ep": 550,
      "ach": 551,
      "Ġalso": 552,
      "Ġte": 553,
      "Ġimp": 554,
      "Ġme": 555,
      "ents": 556,
      "'s": 557,
      "ose": 558,
      "reat": 559,
      "Ġ19": 560,
      "ign": 561,
      "ake": 562,
      "ass": 563,
      "ress": 564,
      "ase": 565,
      "ition": 566,
      "Ġj": 567,
      "au": 568,
      "av": 569,
      "Ġso": 570,
      "ction": 571,
      "ice": 572,
      "ber": 573,
      "Ġout": 574,
      "Ġun": 575,
      "very": 576,
      "Ġpart": 577,
      "Ġapp": 578,
      "Ġar": 579,
      "ime": 580,
      "ish": 581,
      "ord": 582,
      "Ġabout": 583,
      "one": 584,
      "Ġev": 585,
      "ens": 586,
      "ount": 587,
      "ory": 588,
      "ok": 589,
      "ace": 590,
      "ame": 591,
      "Ġwho": 592,
      "ire": 593,
      "Ġstud": 594,
      "ĠSt": 595,
      ").": 596,
      "Ġhis": 597,
      "ack": 598,
      "Ġinf": 599,
      "ub": 600,
      "Ġpe": 601,
      "ĠK": 602,
      "Ġsy": 603,
      "ors": 604,
      "Ġsc": 605,
      "Ġthem": 606,
      "Ġcomm": 607,
      "ue": 608,
      "ite": 609,
      "ang": 610,
      "ike": 611,
      "ree": 612,
      "now": 613,
      "ces": 614,
      "ound": 615,
      "low": 616,
      "Ġ\"": 617,
      "ĠIt": 618,
      "Ġup": 619,
      "Ġbec": 620,
      "olog": 621,
      "Ġpre": 622,
      "ile": 623,
      "Ġthan": 624,
      "Ġmay": 625,
      "ric": 626,
      "Ġqu": 627,
      "ie": 628,
      "ĠCh": 629,
      "Ġsome": 630,
      "iff": 631,
      "ian": 632,
      "Ġyear": 633,
      "Ġrec": 634,
      "ople": 635,
      "Ġbeen": 636,
      "ates": 637,
      "ays": 638,
      "ail": 639,
      "Ġthere": 640,
      "nder": 641,
      "Ġwhen": 642,
      "ings": 643,
      "mer": 644,
      "Ġag": 645,
      "ough": 646,
      "Ġits": 647,
      "Ġgo": 648,
      "Ġ20": 649,
      "Ġinto": 650,
      "ph": 651,
      "Ġtime": 652,
      "Ġtra": 653,
      "ren": 654,
      "rit": 655,
      "vers": 656,
      "Ġwork": 657,
      "ĠV": 658,
      "ons": 659,
      "te": 660,
      "Ġthese": 661,
      "ĠThis": 662,
      "Ġover": 663,
      "erv": 664,
      "Ġhad": 665,
      "rough": 666,
      "lud": 667,
      "ally": 668,
      "Ġpeople": 669,
      "Ġhow": 670,
      "Ġdiff": 671,
      "ond": 672,
      "Ġtr": 673,
      "ove": 674,
      "Ġcons": 675,
      "ms": 676,
      "tern": 677,
      "ause": 678,
      "Ġ3": 679,
      "Ġra": 680,
      "Ġcol": 681,
      "Ġour": 682,
      "ll": 683,
      "Ġuse": 684,
      "Ġro": 685,
      "ific": 686,
      "Ġact": 687,
      "Ġbet": 688,
      "we": 689,
      "int": 690,
      "lic": 691,
      "Ġmost": 692,
      "irst": 693,
      "Ġknow": 694,
      "lect": 695,
      "ments": 696,
      "Ġunder": 697,
      "Ġsa": 698,
      "Ġdes": 699,
      "ys": 700,
      "Ġwould": 701,
      "Ġlike": 702,
      "ities": 703,
      "ning": 704,
      "Ġbl": 705,
      "ious": 706,
      "ject": 707,
      "ook": 708,
      "alth": 709,
      "Ġacc": 710,
      "row": 711,
      "les": 712,
      "Ġtw": 713,
      "ĠY": 714,
      "stem": 715,
      "velop": 716,
      "Ġnew": 717,
      "Ġsuch": 718,
      "Ġrel": 719,
      "Ġneed": 720,
      "Ġrep": 721,
      "ational": 722,
      "Ġif": 723,
      "ffect": 724,
      "Ġinclud": 725,
      "ient": 726,
      "Ġany": 727,
      "ob": 728,
      "Ġchild": 729,
      "Ġgen": 730,
      "ative": 731,
      "hed": 732,
      "Ġhel": 733,
      "ple": 734,
      "ular": 735,
      "cess": 736,
      "Ġonly": 737,
      "Ġprov": 738,
      "Ġwhat": 739,
      "Ġpr": 740,
      "Ġno": 741,
      "Ġused": 742,
      "ced": 743,
      "Ġhelp": 744,
      "),": 745,
      "ating": 746,
      "yp": 747,
      "Ġph": 748,
      "Ġprodu": 749,
      "ov": 750,
      "ĠUn": 751,
      "Ġmany": 752,
      "Ġfirst": 753,
      "Ġthrough": 754,
      "ool": 755,
      "Ġoff": 756,
      "Ġind": 757,
      "Ġam": 758,
      "iet": 759,
      "Ġdevelop": 760,
      "oss": 761,
      "fter": 762,
      "uc": 763,
      "Ġspec": 764,
      "erm": 765,
      "Ġfe": 766,
      "ise": 767,
      "Ġreg": 768,
      "Ġpo": 769,
      "ark": 770,
      "round": 771,
      "ath": 772,
      "Ġem": 773,
      "ics": 774,
      "Ġac": 775,
      "rib": 776,
      "uring": 777,
      "ts": 778,
      "Ġtwo": 779,
      "ne": 780,
      "Ġexp": 781,
      "Ġsystem": 782,
      "ful": 783,
      "ink": 784,
      "hen": 785,
      "iss": 786,
      "old": 787,
      "ied": 788,
      "Ġob": 789,
      "eth": 790,
      "ility": 791,
      "Ġdiffere": 792,
      "oth": 793,
      "Ġdec": 794,
      "Ġatt": 795,
      "Ġass": 796,
      "ible": 797,
      "ased": 798,
      "Ġsur": 799,
      "als": 800,
      "rop": 801,
      "Ġadd": 802,
      "ert": 803,
      "ĠâĢĵ": 804,
      "ten": 805,
      "Ġ201": 806,
      "Ġ-": 807,
      "ange": 808,
      "ife": 809,
      "ĠHe": 810,
      "ng": 811,
      "arch": 812,
      "Ġshould": 813,
      "aw": 814,
      "In": 815,
      "Ġsupp": 816,
      "fore": 817,
      "ower": 818,
      "Ġ200": 819,
      "Ġwell": 820,
      "ures": 821,
      "ween": 822,
      "ram": 823,
      "Ġfl": 824,
      "Ġyears": 825,
      "Ġrem": 826,
      "ble": 827,
      "ract": 828,
      "Ġinv": 829,
      "sel": 830,
      "ade": 831,
      "own": 832,
      "Ġco": 833,
      "Ġwater": 834,
      "Ġ4": 835,
      "Ġsub": 836,
      "its": 837,
      "ution": 838,
      "gan": 839,
      "Ġcould": 840,
      "Ġbetween": 841,
      "Ġsm": 842,
      "Ġwhere": 843,
      "cy": 844,
      "hes": 845,
      "Ġhigh": 846,
      "Ġhealth": 847,
      "Ġpres": 848,
      "ily": 849,
      "wn": 850,
      "ick": 851,
      "Ġtrans": 852,
      "Ġ5": 853,
      "uch": 854,
      "Ġmake": 855,
      "Ġear": 856,
      "ident": 857,
      "ever": 858,
      "land": 859,
      "Ġget": 860,
      "ĠAs": 861,
      "Ġbu": 862,
      "xt": 863,
      "Ġpers": 864,
      "form": 865,
      "ants": 866,
      "ited": 867,
      "Ġher": 868,
      "Ġrese": 869,
      "Ġinter": 870,
      "Ġimport": 871,
      "ology": 872,
      "ting": 873,
      "chn": 874,
      "ivers": 875,
      "Ġpol": 876,
      "Ġnum": 877,
      "ural": 878,
      "ience": 879,
      "Ġmod": 880,
      "Ġform": 881,
      "Ġdisc": 882,
      "Ġinst": 883,
      "meric": 884,
      "chool": 885,
      "Ġexam": 886,
      "ron": 887,
      "ines": 888,
      "ists": 889,
      "Ġmed": 890,
      "Ġfound": 891,
      "Ġlear": 892,
      "ef": 893,
      "ata": 894,
      "ism": 895,
      "ict": 896,
      "ually": 897,
      "urn": 898,
      "ins": 899,
      "Ġlar": 900,
      "oy": 901,
      "Ġvery": 902,
      "Ġlong": 903,
      "hat": 904,
      "Ġcent": 905,
      "Ġafter": 906,
      "Ġthen": 907,
      "Ġinform": 908,
      "Ġeven": 909,
      "Ġbecause": 910,
      "gy": 911,
      "Ġdifferent": 912,
      "Ġworld": 913,
      "Ġincre": 914,
      "Ġsim": 915,
      "Ġexper": 916,
      "Ġjust": 917,
      "Ġeffect": 918,
      "ft": 919,
      "Ġhum": 920,
      "other": 921,
      "cept": 922,
      "Ġcount": 923,
      "Ġway": 924,
      "ature": 925,
      "Ġdet": 926,
      "ness": 927,
      "Ġed": 928,
      "Ġ18": 929,
      "Ġcar": 930,
      "ically": 931,
      "get": 932,
      "Ġtyp": 933,
      "Ġsee": 934,
      "aking": 935,
      "Ġref": 936,
      "Ġfol": 937,
      "ĠAmeric": 938,
      "vent": 939,
      "Ġthose": 940,
      "Ġpub": 941,
      "Ġresp": 942,
      "ives": 943,
      "Ġke": 944,
      "Ġvar": 945,
      "ck": 946,
      "Ġcall": 947,
      "cer": 948,
      "Ġgener": 949,
      "Ġsign": 950,
      "ork": 951,
      "Ġsoc": 952,
      "Ġsec": 953,
      "con": 954,
      "iew": 955,
      "Ġprog": 956,
      "tle": 957,
      "Ġevery": 958,
      "omm": 959,
      "Ġchildren": 960,
      "Ġext": 961,
      "Ġloc": 962,
      "ues": 963,
      "Ġsaid": 964,
      "ps": 965,
      "arm": 966,
      ".âĢĿ": 967,
      "Ġbeing": 968,
      "ds": 969,
      "ases": 970,
      "Ġprocess": 971,
      "Ġfact": 972,
      "Ġeach": 973,
      "ros": 974,
      "led": 975,
      "Ġset": 976,
      "ruct": 977,
      "Ġpartic": 978,
      "Ġpat": 979,
      "Ġresult": 980,
      "vern": 981,
      "Ġca": 982,
      "Ġlife": 983,
      "ved": 984,
      "Ġimportant": 985,
      "Ġmon": 986,
      "iron": 987,
      "Ġgra": 988,
      "Ġfam": 989,
      "Th": 990,
      "ages": 991,
      "Ġdist": 992,
      "ĠAl": 993,
      "Ġrequ": 994,
      "Ġmuch": 995,
      "Ġinformation": 996,
      "Ġtechn": 997,
      "Ġmy": 998,
      "ather": 999,
      "Ġcre": 1000,
      "Ġshe": 1001,
      "ody": 1002,
      "Ġdef": 1003,
      "cent": 1004,
      "Ġcommun": 1005,
      "ĠWe": 1006,
      "Ġduring": 1007,
      "Ġown": 1008,
      "Ġart": 1009,
      "Ġfollow": 1010,
      "ward": 1011,
      "ĠPro": 1012,
      "Ġdep": 1013,
      "Ġent": 1014,
      "imes": 1015,
      "Ġread": 1016,
      "ized": 1017,
      "ĠThey": 1018,
      "Ġfood": 1019,
      "Ġsame": 1020,
      "io": 1021,
      "Ġaut": 1022,
      "..": 1023,
      "ices": 1024,
      "Ġlevel": 1025,
      "Ġlead": 1026,
      "Ġstudents": 1027,
      "gg": 1028,
      "Ġright": 1029,
      "Ġmade": 1030,
      "||": 1031,
      "ection": 1032,
      "any": 1033,
      "Ġdoes": 1034,
      "Ġins": 1035,
      "hip": 1036,
      "ĠRe": 1037,
      "Ġdata": 1038,
      "Ġend": 1039,
      "Ġ6": 1040,
      "Ġsk": 1041,
      "Ġcur": 1042,
      "ize": 1043,
      "Ġstudy": 1044,
      "ted": 1045,
      "Ġfind": 1046,
      "Ġgrow": 1047,
      "Ġperson": 1048,
      "Ġstr": 1049,
      "und": 1050,
      "Ġmin": 1051,
      "ĠIf": 1052,
      "Ġproble": 1053,
      "Ġboth": 1054,
      "Ġpop": 1055,
      "Ġback": 1056,
      "Ġgood": 1057,
      "the": 1058,
      "Ġgrou": 1059,
      "ĠFor": 1060,
      "ĠAr": 1061,
      "Ġche": 1062,
      "Ġav": 1063,
      "ĠAn": 1064,
      "Ġbefore": 1065,
      "ars": 1066,
      "ale": 1067,
      "inal": 1068,
      "20": 1069,
      "Ġshow": 1070,
      "Ġexpl": 1071,
      "viron": 1072,
      "ĠCon": 1073,
      "Ġsmall": 1074,
      "iversity": 1075,
      "ince": 1076,
      "Ġusing": 1077,
      "Ġhist": 1078,
      "Ġschool": 1079,
      "Ġagain": 1080,
      "Ġcomple": 1081,
      "Ġdi": 1082,
      "ty": 1083,
      "000": 1084,
      "ially": 1085,
      "Ġprot": 1086,
      "Ġbo": 1087,
      "ality": 1088,
      ".,": 1089,
      "omen": 1090,
      "stand": 1091,
      "Ġmain": 1092,
      "iel": 1093,
      "ined": 1094,
      "imate": 1095,
      "der": 1096,
      "rol": 1097,
      "Ġcor": 1098,
      "19": 1099,
      "nce": 1100,
      "read": 1101,
      "Ġgl": 1102,
      "Ġtest": 1103,
      "ax": 1104,
      "ĠHow": 1105,
      "Ġtreat": 1106,
      "ivid": 1107,
      "Ġoften": 1108,
      "Ġwhile": 1109,
      "Ġstate": 1110,
      "ished": 1111,
      "Ġval": 1112,
      "Ġposs": 1113,
      "ĠNew": 1114,
      "Ġsol": 1115,
      "Ġless": 1116,
      "irect": 1117,
      "Ġlit": 1118,
      "ix": 1119,
      "ute": 1120,
      "oh": 1121,
      "Ġris": 1122,
      "Ġday": 1123,
      "ral": 1124,
      "Ġnow": 1125,
      "ĠInd": 1126,
      "ury": 1127,
      "ien": 1128,
      "ran": 1129,
      "ock": 1130,
      "ergy": 1131,
      "Ġnumber": 1132,
      "Ġhim": 1133,
      "Ġdise": 1134,
      "Ġserv": 1135,
      "Ġtake": 1136,
      "ulation": 1137,
      "Ġocc": 1138,
      "ĠSp": 1139,
      "Ġprovid": 1140,
      "Ġpower": 1141,
      "akes": 1142,
      "Ġhuman": 1143,
      "Ġcell": 1144,
      "Ġvis": 1145,
      "Ġresearch": 1146,
      "ier": 1147,
      "ex": 1148,
      "iety": 1149,
      "ered": 1150,
      "Ġfun": 1151,
      "Ġchar": 1152,
      "vironment": 1153,
      "Ġmem": 1154,
      "Ġorgan": 1155,
      "Ġsupport": 1156,
      "dition": 1157,
      "Ġthree": 1158,
      "Ġactiv": 1159,
      "iving": 1160,
      "Ġest": 1161,
      "Ġ10": 1162,
      "up": 1163,
      "Ġdesign": 1164,
      "Ġmust": 1165,
      "Ġdown": 1166,
      "ters": 1167,
      "ven": 1168,
      "Ġbody": 1169,
      "iqu": 1170,
      "air": 1171,
      "ves": 1172,
      "Ġaround": 1173,
      "uss": 1174,
      "cl": 1175,
      "Ġelect": 1176,
      "Ġclass": 1177,
      "ital": 1178,
      "hers": 1179,
      "ĠSc": 1180,
      "Ġlook": 1181,
      "Ġgovern": 1182,
      "Ġhand": 1183,
      "Ġland": 1184,
      "Ġredu": 1185,
      "aj": 1186,
      "Ġpoint": 1187,
      "Ġdid": 1188,
      "Ġstart": 1189,
      "Ġcommon": 1190,
      "Ġbel": 1191,
      "ger": 1192,
      "Ġgreat": 1193,
      "âĢĶ": 1194,
      "Ġ7": 1195,
      "day": 1196,
      "Ġser": 1197,
      "Ġconf": 1198,
      "ĠBut": 1199,
      "rent": 1200,
      "ouse": 1201,
      "Ġplan": 1202,
      "ving": 1203,
      "ah": 1204,
      "ains": 1205,
      "Ġcontin": 1206,
      "ave": 1207,
      "self": 1208,
      "Ġlarge": 1209,
      "Ġexample": 1210,
      "Ġret": 1211,
      "Ġreport": 1212,
      "This": 1213,
      "ĠIs": 1214,
      "ross": 1215,
      "Ġcle": 1216,
      "Ġincluding": 1217,
      "Ġcour": 1218,
      "itions": 1219,
      "gen": 1220,
      "ared": 1221,
      ",âĢĿ": 1222,
      "Ġop": 1223,
      "Ġthough": 1224,
      "com": 1225,
      "Ġconst": 1226,
      "ium": 1227,
      "acter": 1228,
      "ring": 1229,
      "Ġ8": 1230,
      "Ġallow": 1231,
      "ee": 1232,
      "Ġcalled": 1233,
      "ner": 1234,
      "Ġpublic": 1235,
      "outh": 1236,
      "Ġcare": 1237,
      "ull": 1238,
      "ional": 1239,
      "way": 1240,
      "ash": 1241,
      "Ġmet": 1242,
      "Ġbuild": 1243,
      "eg": 1244,
      "Ġeduc": 1245,
      "Ġsom": 1246,
      "rain": 1247,
      "orn": 1248,
      "ĠThere": 1249,
      "Ġstill": 1250,
      "Ġunderstand": 1251,
      "Ġwrit": 1252,
      "Ġadv": 1253,
      "Ġequ": 1254,
      "Ġknown": 1255,
      "iver": 1256,
      "els": 1257,
      "iod": 1258,
      "Ġappro": 1259,
      "ĠAnd": 1260,
      "iven": 1261,
      "esp": 1262,
      "aterial": 1263,
      "âĢĵ": 1264,
      "Ġpract": 1265,
      "osed": 1266,
      "Ġide": 1267,
      "conom": 1268,
      "âĢľ": 1269,
      "Ġthink": 1270,
      "10": 1271,
      "erest": 1272,
      "lish": 1273,
      "ĠYou": 1274,
      "Ġgu": 1275,
      "ected": 1276,
      ".\"": 1277,
      "Ġgre": 1278,
      "inc": 1279,
      "Ġfew": 1280,
      "oms": 1281,
      "ired": 1282,
      "de": 1283,
      "ĠâĢĺ": 1284,
      "Ġquest": 1285,
      "ination": 1286,
      "Ġbeh": 1287,
      "oci": 1288,
      "ividual": 1289,
      "Ġeas": 1290,
      "ived": 1291,
      "ries": 1292,
      "itive": 1293,
      "Ġmat": 1294,
      "bers": 1295,
      "Ġplace": 1296,
      "ids": 1297,
      "Ġmight": 1298,
      "ense": 1299,
      "Ġstand": 1300,
      "Ġdr": 1301,
      "oun": 1302,
      "Ġ9": 1303,
      "ĠEng": 1304,
      "Ġwithout": 1305,
      "Ġchang": 1306,
      "ential": 1307,
      "Ġproduct": 1308,
      "ization": 1309,
      "eral": 1310,
      "Ġ199": 1311,
      "ĠWh": 1312,
      "Ġdem": 1313,
      "Ġiss": 1314,
      "ĠThese": 1315,
      "tt": 1316,
      "ethod": 1317,
      "Ġcaus": 1318,
      "ason": 1319,
      "Ġenvironment": 1320,
      "ources": 1321,
      "Ġwithin": 1322,
      "ering": 1323,
      "ording": 1324,
      "Ġphys": 1325,
      "ior": 1326,
      "ertain": 1327,
      "ians": 1328,
      "ĠUniversity": 1329,
      "Ġtem": 1330,
      "raph": 1331,
      "me": 1332,
      "Ġchange": 1333,
      "Ġcap": 1334,
      "Ġenergy": 1335,
      "Ġlearn": 1336,
      "Ġwant": 1337,
      "Ġdirect": 1338,
      "Ġsocial": 1339,
      "ption": 1340,
      "Ġpresent": 1341,
      "Ġsym": 1342,
      "Ġplay": 1343,
      "man": 1344,
      "Ġident": 1345,
      "ĠDe": 1346,
      "ffic": 1347,
      "Ġpur": 1348,
      "Ġmaterial": 1349,
      "line": 1350,
      "Ġair": 1351,
      "__": 1352,
      "ration": 1353,
      "Ġindividual": 1354,
      "Ġlaw": 1355,
      "illion": 1356,
      "Ġbre": 1357,
      "orth": 1358,
      "Ġanother": 1359,
      "Ġsl": 1360,
      "eng": 1361,
      "less": 1362,
      "Ġdon": 1363,
      "ability": 1364,
      "Ġpass": 1365,
      "Ġarea": 1366,
      "Ġimpro": 1367,
      "Ġdevelopment": 1368,
      "angu": 1369,
      "Ġdisease": 1370,
      "Ġpot": 1371,
      "Ġpos": 1372,
      "ĠAmerican": 1373,
      "Ġimm": 1374,
      "alk": 1375,
      "Ġproject": 1376,
      "Ġve": 1377,
      "Ġben": 1378,
      "iness": 1379,
      "Ġprof": 1380,
      "Ġwomen": 1381,
      "ajor": 1382,
      "Ġlight": 1383,
      "Ġhome": 1384,
      "Ġdesc": 1385,
      "Ġ&": 1386,
      "Ġsit": 1387,
      "ets": 1388,
      "to": 1389,
      "ug": 1390,
      "ccess": 1391,
      "arent": 1392,
      "ton": 1393,
      "Ġinterest": 1394,
      "Ġmus": 1395,
      "Ġrest": 1396,
      "Ġinclude": 1397,
      "agn": 1398,
      "ris": 1399,
      "Ġrisk": 1400,
      "It": 1401,
      "ified": 1402,
      "Ġbas": 1403,
      "ental": 1404,
      "erc": 1405,
      "Ġcult": 1406,
      "Ġeng": 1407,
      "ained": 1408,
      "Ġcontrol": 1409,
      "ats": 1410,
      "bs": 1411,
      "Ġbest": 1412,
      "Ġant": 1413,
      "Ġbelie": 1414,
      "Ġeconom": 1415,
      "ological": 1416,
      "ify": 1417,
      "Ġet": 1418,
      "Ġgovernment": 1419,
      "ield": 1420,
      "rodu": 1421,
      "rist": 1422,
      "Ġagainst": 1423,
      "Ġmethod": 1424,
      "Ġleg": 1425,
      "atic": 1426,
      "ĠAd": 1427,
      "ently": 1428,
      "lished": 1429,
      "Ġmeas": 1430,
      "Ġopp": 1431,
      "Ġblood": 1432,
      "az": 1433,
      "Ġsever": 1434,
      "Ġearly": 1435,
      "Ġwar": 1436,
      "'t": 1437,
      "Ġpar": 1438,
      "hor": 1439,
      "ways": 1440,
      "Ġanal": 1441,
      "Ġold": 1442,
      "cing": 1443,
      "Ġmil": 1444,
      "Ġbecome": 1445,
      "Ġpain": 1446,
      "ik": 1447,
      "Ġlow": 1448,
      "Ġmark": 1449,
      "ern": 1450,
      "ĠPh": 1451,
      "ision": 1452,
      "Ġele": 1453,
      "ĠSh": 1454,
      "Ġprogram": 1455,
      "arc": 1456,
      "Ġbetter": 1457,
      "Ġmove": 1458,
      "Ġproper": 1459,
      "atural": 1460,
      "Ġsecond": 1461,
      "gin": 1462,
      "ead": 1463,
      "ĠHowever": 1464,
      "Ġorder": 1465,
      "Ġanim": 1466,
      "Ġfamily": 1467,
      "Ġgroup": 1468,
      "ission": 1469,
      "ining": 1470,
      "here": 1471,
      "Ġmeans": 1472,
      "Ġlast": 1473,
      "Ġreal": 1474,
      "ank": 1475,
      "Ġprovide": 1476,
      "Ġoper": 1477,
      "Ġtoo": 1478,
      "Ġdev": 1479,
      "ource": 1480,
      "Ġmajor": 1481,
      "Ġhere": 1482,
      "ories": 1483,
      "rap": 1484,
      "Ġter": 1485,
      "amp": 1486,
      "Ġunt": 1487,
      "Ġparticular": 1488,
      "ider": 1489,
      "Ġpercent": 1490,
      "Ġfin": 1491,
      "ention": 1492,
      "Ġkeep": 1493,
      "Ġfore": 1494,
      "ĠUnited": 1495,
      "Ġhistory": 1496,
      "ples": 1497,
      "use": 1498,
      "ware": 1499,
      "Ġsaf": 1500,
      "Ġoccur": 1501,
      "Ġtre": 1502,
      "icle": 1503,
      "ote": 1504,
      "ards": 1505,
      "Ġtop": 1506,
      "ills": 1507,
      "Ġpossible": 1508,
      "Ġcurrent": 1509,
      "idence": 1510,
      "eed": 1511,
      "irc": 1512,
      "ĠEx": 1513,
      "Ġperiod": 1514,
      "Ġindu": 1515,
      "Ġnear": 1516,
      "Ġcause": 1517,
      "Ġsay": 1518,
      "ĠâĢĶ": 1519,
      "Ġaddition": 1520,
      "Ġavail": 1521,
      "Ġorig": 1522,
      "ĠRes": 1523,
      "ĠCl": 1524,
      "Ġseveral": 1525,
      "ĠCol": 1526,
      "Ġlearning": 1527,
      "pect": 1528,
      "par": 1529,
      "Ġperform": 1530,
      "ret": 1531,
      "oid": 1532,
      "ients": 1533,
      "Ġ15": 1534,
      "ĠPl": 1535,
      "Ġhig": 1536,
      "Ġable": 1537,
      "ĠCan": 1538,
      "view": 1539,
      "Ġsince": 1540,
      "Ġinvol": 1541,
      "ĠZ": 1542,
      "ĠWhen": 1543,
      "ograph": 1544,
      "Ġmar": 1545,
      "Ġopen": 1546,
      "Ġscient": 1547,
      "ogn": 1548,
      "Ġbenef": 1549,
      "Ġhapp": 1550,
      "Ġbus": 1551,
      "Ġinfl": 1552,
      "Ġlangu": 1553,
      "ina": 1554,
      "Ġnon": 1555,
      "Ġthings": 1556,
      "ator": 1557,
      "Ġmen": 1558,
      "Ġspecies": 1559,
      "Ġ[": 1560,
      "Ġprom": 1561,
      "Ġel": 1562,
      "Ġareas": 1563,
      "ĠComm": 1564,
      "Ġfre": 1565,
      "ĠSe": 1566,
      "urop": 1567,
      "though": 1568,
      "Ġaffect": 1569,
      "Ġmean": 1570,
      "Ġbased": 1571,
      "Ġlim": 1572,
      "Ġothers": 1573,
      "port": 1574,
      "ĠAt": 1575,
      "ames": 1576,
      "Ġobject": 1577,
      "Ġfeel": 1578,
      "ploy": 1579,
      "Ġcal": 1580,
      "What": 1581,
      "Ġtreatment": 1582,
      "Ġsays": 1583,
      "sy": 1584,
      "omp": 1585,
      "ĠTo": 1586,
      "Ġname": 1587,
      "Ġamong": 1588,
      "Ġplant": 1589,
      "Ġfollowing": 1590,
      "ĠStates": 1591,
      "ole": 1592,
      "Ġcountry": 1593,
      "ilar": 1594,
      "Ġfour": 1595,
      "ĠQ": 1596,
      "Ġcase": 1597,
      "Ġcertain": 1598,
      "ended": 1599,
      "Ġlo": 1600,
      "une": 1601,
      "osp": 1602,
      "Ġsignific": 1603,
      "Ġconn": 1604,
      "Ġcost": 1605,
      "Ġtimes": 1606,
      "Ġaccess": 1607,
      "be": 1608,
      "elf": 1609,
      "of": 1610,
      "ĠGod": 1611,
      "Ġcond": 1612,
      "Ġfac": 1613,
      "Ġavailable": 1614,
      "Ġstruct": 1615,
      ",\"": 1616,
      "sc": 1617,
      "Ġwee": 1618,
      "ling": 1619,
      "urther": 1620,
      "Ġsuccess": 1621,
      "Ġage": 1622,
      "ends": 1623,
      "Ġrece": 1624,
      "Ġhead": 1625,
      "Ġlocal": 1626,
      "rid": 1627,
      "Ġdel": 1628,
      "ots": 1629,
      "ably": 1630,
      "ised": 1631,
      "Ġrun": 1632,
      "Ġ.": 1633,
      "Ġlab": 1634,
      "Ġmonth": 1635,
      "ocus": 1636,
      "Ġpost": 1637,
      "ww": 1638,
      "stit": 1639,
      "urope": 1640,
      "Ġprevent": 1641,
      "Ġview": 1642,
      "Ġbro": 1643,
      "Ġlittle": 1644,
      "Ġcells": 1645,
      "Ġfree": 1646,
      "Ġlater": 1647,
      "We": 1648,
      "Ġbir": 1649,
      "work": 1650,
      "Ġcome": 1651,
      "Ġ17": 1652,
      "ĠEn": 1653,
      "Ġfar": 1654,
      "Ġproblem": 1655,
      "Ġlist": 1656,
      "ope": 1657,
      "Ġtype": 1658,
      "resent": 1659,
      "ĠCent": 1660,
      "Ġpress": 1661,
      "oint": 1662,
      "hy": 1663,
      "Ġintern": 1664,
      "ĠChrist": 1665,
      "ething": 1666,
      "Ġput": 1667,
      "ression": 1668,
      "Ġcreat": 1669,
      "ĠNational": 1670,
      "Ġuntil": 1671,
      "Ġbi": 1672,
      "ggest": 1673,
      "Ġflow": 1674,
      "Ġlevels": 1675,
      "ither": 1676,
      "If": 1677,
      "Ġhard": 1678,
      "Ġlet": 1679,
      "str": 1680,
      "ged": 1681,
      "Ġamount": 1682,
      "Ġ12": 1683,
      "Ġproblems": 1684,
      "Ġyoung": 1685,
      "Ġassoci": 1686,
      "icult": 1687,
      "As": 1688,
      "Ġvol": 1689,
      "olution": 1690,
      "Ġseem": 1691,
      "ĠAf": 1692,
      "ledge": 1693,
      "por": 1694,
      "Ġcomput": 1695,
      "Ġshort": 1696,
      "Ġmult": 1697,
      "ĠUS": 1698,
      "ately": 1699,
      "ĠEurope": 1700,
      "18": 1701,
      "Ġnatural": 1702,
      "Ġbook": 1703,
      "ured": 1704,
      "12": 1705,
      "ances": 1706,
      "Ġsuggest": 1707,
      "Ġgiven": 1708,
      "ones": 1709,
      "Ġmaking": 1710,
      "aper": 1711,
      "over": 1712,
      "Ġturn": 1713,
      "Ġcirc": 1714,
      "Ġpolit": 1715,
      "ĠOr": 1716,
      "Ġimpact": 1717,
      "uture": 1718,
      "Ġsw": 1719,
      "oks": 1720,
      "Ġess": 1721,
      "Ġcho": 1722,
      "not": 1723,
      "Ġinvest": 1724,
      "ortun": 1725,
      "Ġfunction": 1726,
      "Ġdeterm": 1727,
      "ĠBe": 1728,
      "Ġheart": 1729,
      "aken": 1730,
      "ication": 1731,
      "ĠTe": 1732,
      "ours": 1733,
      "Ġeducation": 1734,
      "Ġ$": 1735,
      "Ġrad": 1736,
      "Ġdue": 1737,
      "Ġdra": 1738,
      "Ġ16": 1739,
      "pr": 1740,
      "Ġfil": 1741,
      "Ġsomething": 1742,
      "Ġfocus": 1743,
      "atory": 1744,
      "agement": 1745,
      "Ġcourse": 1746,
      "ides": 1747,
      "orld": 1748,
      "ĠOn": 1749,
      "vious": 1750,
      "Ġlikely": 1751,
      "Ġalong": 1752,
      "Ġsignificant": 1753,
      "ĠMed": 1754,
      "Ġvir": 1755,
      "aps": 1756,
      "Ġcomb": 1757,
      "ned": 1758,
      "Ġ0": 1759,
      "anc": 1760,
      "hem": 1761,
      "face": 1762,
      "Ġincrease": 1763,
      "Ġdeath": 1764,
      "Ġalways": 1765,
      "Ġcentury": 1766,
      "Ġsing": 1767,
      "ending": 1768,
      "Ġappear": 1769,
      "Ġcancer": 1770,
      "ĠAll": 1771,
      "Ġdays": 1772,
      "ohn": 1773,
      "cle": 1774,
      "Ġusually": 1775,
      "ried": 1776,
      "Ġclear": 1777,
      "ember": 1778,
      "Ġpopulation": 1779,
      "Ġsystems": 1780,
      "Ġrele": 1781,
      "Ġbehav": 1782,
      "Ġwords": 1783,
      "Ġdescrib": 1784,
      "Ġhy": 1785,
      "ecially": 1786,
      "ont": 1787,
      "Ġauthor": 1788,
      "sp": 1789,
      "Ġspecific": 1790,
      "aster": 1791,
      "Ġobs": 1792,
      "Ġgive": 1793,
      "Ġmillion": 1794,
      "Ġteac": 1795,
      "Ġlanguage": 1796,
      "mit": 1797,
      "Ġtoday": 1798,
      "Ġrecord": 1799,
      "asing": 1800,
      "ĠWhat": 1801,
      "Ġpast": 1802,
      "etic": 1803,
      "Ġcreate": 1804,
      "Ġconditions": 1805,
      "Ġabove": 1806,
      "Ġdifficult": 1807,
      "Ġexperience": 1808,
      "Ġdam": 1809,
      "Ġexist": 1810,
      "ively": 1811,
      "Ġcharacter": 1812,
      "ored": 1813,
      "ptoms": 1814,
      "Ġresults": 1815,
      "min": 1816,
      "Ġenc": 1817,
      "Ġer": 1818,
      "Ġmov": 1819,
      "Ġcommunity": 1820,
      "Ġnext": 1821,
      "ĠBrit": 1822,
      "Ġneeds": 1823,
      "There": 1824,
      "Ġestab": 1825,
      "Ġmot": 1826,
      "iation": 1827,
      "Ġconsum": 1828,
      "Ġtemper": 1829,
      "Ġline": 1830,
      "app": 1831,
      "ape": 1832,
      "ruction": 1833,
      "ators": 1834,
      "idd": 1835,
      "obal": 1836,
      "most": 1837,
      "Ġapplic": 1838,
      "ribut": 1839,
      "Ġsimilar": 1840,
      "Ġey": 1841,
      "Ġwhy": 1842,
      "ler": 1843,
      "isc": 1844,
      "especially": 1845,
      "ym": 1846,
      "Ġdiscuss": 1847,
      "Ġchanges": 1848,
      "15": 1849,
      "Ġbrain": 1850,
      "Ġtechnology": 1851,
      "Ġill": 1852,
      "Ġcrit": 1853,
      "reen": 1854,
      "Ġfuture": 1855,
      "Ġkind": 1856,
      "Ġprop": 1857,
      "nal": 1858,
      "selves": 1859,
      "Ġstrong": 1860,
      "Ġgr": 1861,
      "Ġspace": 1862,
      "Ġbegin": 1863,
      "Ġparent": 1864,
      "How": 1865,
      "Ġspecial": 1866,
      "St": 1867,
      "ĠGerm": 1868,
      "Ġnecess": 1869,
      "Ġleast": 1870,
      "oney": 1871,
      "ĠBl": 1872,
      "ĠAfric": 1873,
      "Ġhigher": 1874,
      "ĠEar": 1875,
      "aining": 1876,
      "Ġvarious": 1877,
      "ĠSo": 1878,
      "orts": 1879,
      "ique": 1880,
      "Ġnever": 1881,
      "Ġ'": 1882,
      "Ġcolle": 1883,
      "Ġacross": 1884,
      "aim": 1885,
      "rug": 1886,
      "Ġcountries": 1887,
      "Ġrespons": 1888,
      "Ġask": 1889,
      "Ġtoget": 1890,
      "Ġtogether": 1891,
      "ilities": 1892,
      "omes": 1893,
      "ane": 1894,
      "Ġnet": 1895,
      "atch": 1896,
      "Ġcomplete": 1897,
      "alf": 1898,
      "Ġhowever": 1899,
      "Ġtry": 1900,
      "Ġbusiness": 1901,
      "for": 1902,
      "Ġterm": 1903,
      "Ġleft": 1904,
      "by": 1905,
      "Ġresearc": 1906,
      "11": 1907,
      "Ġside": 1908,
      "Ġaway": 1909,
      "ateg": 1910,
      "aves": 1911,
      "Ġhaving": 1912,
      "Ġcy": 1913,
      "Ġworking": 1914,
      "Ġprofess": 1915,
      "amm": 1916,
      "ued": 1917,
      "Ġenough": 1918,
      "Ġimprove": 1919,
      "let": 1920,
      "oman": 1921,
      "Ġtru": 1922,
      "aces": 1923,
      "af": 1924,
      "ray": 1925,
      "Ġtool": 1926,
      "ires": 1927,
      "ode": 1928,
      "Ġespecially": 1929,
      "Ġbecame": 1930,
      "Ġrequire": 1931,
      "50": 1932,
      "Ġworks": 1933,
      "ument": 1934,
      "Ġchem": 1935,
      "Ġkey": 1936,
      "acy": 1937,
      "thing": 1938,
      "ysis": 1939,
      "Ġplants": 1940,
      "oot": 1941,
      "Ġteam": 1942,
      "NA": 1943,
      "duct": 1944,
      "Ġcases": 1945,
      "aring": 1946,
      "aching": 1947,
      "ilt": 1948,
      "Ġcity": 1949,
      "Ġprim": 1950,
      "ĠGo": 1951,
      "mber": 1952,
      "Ġways": 1953,
      "istic": 1954,
      "Ġfund": 1955,
      "Ġeffects": 1956,
      "Ġfull": 1957,
      "ĠWar": 1958,
      "ĠEnglish": 1959,
      "Ġtypes": 1960,
      "Ġnorm": 1961,
      "ipp": 1962,
      "rim": 1963,
      "Ġstudies": 1964,
      "Ġsens": 1965,
      "Ġgeneral": 1966,
      "Ġknowledge": 1967,
      "sw": 1968,
      "ales": 1969,
      "lement": 1970,
      "Ġz": 1971,
      "Ġhouse": 1972,
      "ĠJohn": 1973,
      "urity": 1974,
      "Ġconsider": 1975,
      "Ġstep": 1976,
      "itor": 1977,
      "Ġrepresent": 1978,
      "30": 1979,
      "Ġaccount": 1980,
      "ott": 1981,
      "Ġ198": 1982,
      "lo": 1983,
      "ges": 1984,
      "side": 1985,
      "iting": 1986,
      "ĠSome": 1987,
      "Ġwhether": 1988,
      "Ġsymptoms": 1989,
      "Ġphysical": 1990,
      "Ġrelations": 1991,
      "Ġstat": 1992,
      "Ġgoing": 1993,
      "Ġsubject": 1994,
      "Ġreason": 1995,
      "An": 1996,
      "Ġself": 1997,
      "Ġmakes": 1998,
      "ĠWorld": 1999,
      "ency": 2000,
      "Ġmind": 2001,
      "ung": 2002,
      "Ġprotect": 2003,
      "ox": 2004,
      "ae": 2005,
      "Ġsum": 2006,
      "erence": 2007,
      "edi": 2008,
      "ley": 2009,
      "Ġlower": 2010,
      "Ġfurther": 2011,
      "Ġemploy": 2012,
      "Ġ30": 2013,
      "Ġground": 2014,
      "ready": 2015,
      "chie": 2016,
      "Ġpatients": 2017,
      "For": 2018,
      "hing": 2019,
      "Ġpolic": 2020,
      "Ġstory": 2021,
      "200": 2022,
      "ird": 2023,
      "Ġur": 2024,
      "Ġconcer": 2025,
      "ĠIntern": 2026,
      "Ġrole": 2027,
      "Ġopt": 2028,
      "Ġinflu": 2029,
      "apt": 2030,
      "ery": 2031,
      "unt": 2032,
      "ification": 2033,
      "16": 2034,
      "Ġloss": 2035,
      "Ġnut": 2036,
      "Ġmic": 2037,
      "aut": 2038,
      "Ġgroups": 2039,
      "Ġens": 2040,
      "Ġpred": 2041,
      "ĠWith": 2042,
      "ĠOne": 2043,
      "Ġevidence": 2044,
      "Ġquestion": 2045,
      "eb": 2046,
      "ĠGen": 2047,
      "//": 2048,
      "Ġeff": 2049,
      "Ġvalue": 2050,
      "Ġbelow": 2051,
      "Ġchall": 2052,
      "Ġbig": 2053,
      "...": 2054,
      "Ġclose": 2055,
      "Ġreturn": 2056,
      "atures": 2057,
      "ibility": 2058,
      "Ġsure": 2059,
      "Ġscience": 2060,
      "Ġproducts": 2061,
      "augh": 2062,
      "Ġrather": 2063,
      "Ġactivity": 2064,
      "17": 2065,
      "Ġlive": 2066,
      "Ġprob": 2067,
      "ables": 2068,
      "etimes": 2069,
      "cul": 2070,
      "Ġneg": 2071,
      "acc": 2072,
      "Ġoffic": 2073,
      "ann": 2074,
      "Ġindic": 2075,
      "Ġgrowth": 2076,
      "Ġseen": 2077,
      "ites": 2078,
      "Ġparticip": 2079,
      "Ġeither": 2080,
      "Ġalready": 2081,
      "ĠThat": 2082,
      "Ġactivities": 2083,
      "overed": 2084,
      "Ġ14": 2085,
      "rel": 2086,
      "sych": 2087,
      "Ġrange": 2088,
      "ĠCar": 2089,
      "verage": 2090,
      "iol": 2091,
      "esc": 2092,
      "rams": 2093,
      "Ġdig": 2094,
      "Ġlot": 2095,
      "put": 2096,
      "Ġdeg": 2097,
      "ĠAm": 2098,
      "Ġsingle": 2099,
      "ival": 2100,
      "ĠMar": 2101,
      "Ġtoward": 2102,
      "Ġdiet": 2103,
      "ands": 2104,
      "Ġreally": 2105,
      "Ġwr": 2106,
      "Ġword": 2107,
      "Ġquality": 2108,
      "Ġresources": 2109,
      "://": 2110,
      "Ġtext": 2111,
      "ream": 2112,
      "ĠSoc": 2113,
      "Ġpotential": 2114,
      "Ġdone": 2115,
      "Ġrate": 2116,
      "Ġrecogn": 2117,
      "Ġsite": 2118,
      "oura": 2119,
      "Ġclimate": 2120,
      "Ġnational": 2121,
      "osis": 2122,
      "Ġwind": 2123,
      "Ġaccording": 2124,
      "Ġtradition": 2125,
      "ĠBy": 2126,
      "ĠHealth": 2127,
      "Ġindust": 2128,
      "Ġsun": 2129,
      "Ġdeveloped": 2130,
      "Ġmedical": 2131,
      "ĠCal": 2132,
      "ER": 2133,
      "Ġmodel": 2134,
      "Ġevent": 2135,
      "Ġarticle": 2136,
      "fact": 2137,
      "Ġphot": 2138,
      "ĠAust": 2139,
      "Ġfive": 2140,
      "yn": 2141,
      "ĠDr": 2142,
      "Ġproduction": 2143,
      "Ġbuilding": 2144,
      "Ġfall": 2145,
      "amin": 2146,
      "ivil": 2147,
      "Ġmembers": 2148,
      "bon": 2149,
      "uation": 2150,
      "ĠLe": 2151,
      "iple": 2152,
      "earch": 2153,
      "Ġsent": 2154,
      "Ġonce": 2155,
      "Ġcollect": 2156,
      "Ġdest": 2157,
      "Ġdoct": 2158,
      "Ġachie": 2159,
      "roll": 2160,
      "Ġtaken": 2161,
      "Ġmass": 2162,
      "Ġissues": 2163,
      "fer": 2164,
      "Ġrelig": 2165,
      "iam": 2166,
      "ublic": 2167,
      "Ġwhole": 2168,
      "14": 2169,
      "rict": 2170,
      "Ġreduce": 2171,
      "right": 2172,
      "ĠNorth": 2173,
      "ĠGe": 2174,
      "Ġmeet": 2175,
      "Ġdetail": 2176,
      "When": 2177,
      "Ġresearchers": 2178,
      "Ġann": 2179,
      "Ġsurface": 2180,
      "Ġfrequ": 2181,
      "ĠIm": 2182,
      "val": 2183,
      "urch": 2184,
      "ournal": 2185,
      "Ġbat": 2186,
      "Ġflu": 2187,
      "Ġcame": 2188,
      "Ġdom": 2189,
      "idered": 2190,
      "Ġthemselves": 2191,
      "13": 2192,
      "ches": 2193,
      "ips": 2194,
      "Ġinit": 2195,
      "Ġupon": 2196,
      "ask": 2197,
      "Ġhold": 2198,
      "ĠMay": 2199,
      "Ġfield": 2200,
      "Ġpolitical": 2201,
      "ety": 2202,
      "Ġdrug": 2203,
      "Ġwhite": 2204,
      "Ġcreated": 2205,
      "Ġsource": 2206,
      "ison": 2207,
      "Ġquestions": 2208,
      "Ġaddress": 2209,
      "Ġwide": 2210,
      "leep": 2211,
      "Ġliving": 2212,
      "Ġver": 2213,
      "Ġred": 2214,
      "ule": 2215,
      "ils": 2216,
      "Ġstates": 2217,
      "fficient": 2218,
      "âĢ¦": 2219,
      "Ġpaper": 2220,
      "ĠYork": 2221,
      "Ġobserv": 2222,
      "tal": 2223,
      "Ġabs": 2224,
      "Ġ197": 2225,
      "Ġcannot": 2226,
      "):": 2227,
      "like": 2228,
      "Ġlay": 2229,
      "Ġnature": 2230,
      "ĠSouth": 2231,
      "SA": 2232,
      "apan": 2233,
      "ications": 2234,
      "Ġpay": 2235,
      "Ġincreased": 2236,
      "Ġconsidered": 2237,
      "ĠAb": 2238,
      "\".": 2239,
      "ĠShe": 2240,
      "Ġconcept": 2241,
      "Ġintrodu": 2242,
      "ober": 2243,
      "reg": 2244,
      "Ġitself": 2245,
      "reme": 2246,
      "ĠRep": 2247,
      "Ġ=": 2248,
      "Ġhistor": 2249,
      "Ġactually": 2250,
      "ĠTr": 2251,
      "rect": 2252,
      "Ġsize": 2253,
      "ĠAmerica": 2254,
      "Ġskills": 2255,
      "ĠMan": 2256,
      "Ġfail": 2257,
      "Ġeconomic": 2258,
      "Ġrecomm": 2259,
      "epend": 2260,
      "illed": 2261,
      "Ġtell": 2262,
      "Ġassociated": 2263,
      "Ġdoc": 2264,
      "Ġthought": 2265,
      "Ġweight": 2266,
      "Ġanimals": 2267,
      "Ġfamil": 2268,
      "Ġpublished": 2269,
      "Ġcut": 2270,
      "eter": 2271,
      "Ġfat": 2272,
      "Ġrepl": 2273,
      "utions": 2274,
      "Ġfri": 2275,
      "Ġadult": 2276,
      "org": 2277,
      "Ġweek": 2278,
      "Ġalmost": 2279,
      "Ġrequired": 2280,
      "Ġpractice": 2281,
      "Ġpressure": 2282,
      "ĠAss": 2283,
      "go": 2284,
      "ĠSy": 2285,
      "Ġsound": 2286,
      "Ġskin": 2287,
      "oon": 2288,
      "Ġblack": 2289,
      "Ġmodern": 2290,
      "ĠStud": 2291,
      "Ġmaint": 2292,
      "Ġglobal": 2293,
      "ivity": 2294,
      "Ġopportun": 2295,
      "aged": 2296,
      "itud": 2297,
      "Ġclaim": 2298,
      "ging": 2299,
      "enn": 2300,
      "Ġsal": 2301,
      "ĠAct": 2302,
      "Ġprovides": 2303,
      "Ġarg": 2304,
      "Ġunderstanding": 2305,
      "itary": 2306,
      "Ġ13": 2307,
      "Ġstudent": 2308,
      "Ch": 2309,
      "Ġidea": 2310,
      "ĠDep": 2311,
      "Ġmaterials": 2312,
      "Ġentire": 2313,
      "Ġpriv": 2314,
      "Ġsimple": 2315,
      "Ġrights": 2316,
      "Ġcomplex": 2317,
      "Ġmarket": 2318,
      "Ġneeded": 2319,
      "ĠEarth": 2320,
      "Ġdog": 2321,
      "light": 2322,
      "ened": 2323,
      "ma": 2324,
      "sh": 2325,
      "Ġability": 2326,
      "ibr": 2327,
      "Ġtook": 2328,
      "Ġhalf": 2329,
      "aced": 2330,
      "To": 2331,
      "Ġquick": 2332,
      "Ġengine": 2333,
      "Ġparts": 2334,
      "hib": 2335,
      "ney": 2336,
      "lying": 2337,
      "ump": 2338,
      "Ġcat": 2339,
      "Ġrelationship": 2340,
      "artment": 2341,
      "Ġport": 2342,
      "sequ": 2343,
      "Ġhours": 2344,
      "Ġeffective": 2345,
      "Ġrelated": 2346,
      "Ġmoney": 2347,
      "Ġprote": 2348,
      "Ġstress": 2349,
      "erve": 2350,
      "Ġcondition": 2351,
      "Ġfish": 2352,
      "ront": 2353,
      "Ġexerc": 2354,
      "ening": 2355,
      ".)": 2356,
      "Ġsuper": 2357,
      "Ġexperien": 2358,
      "Ġmanagement": 2359,
      "Ġspe": 2360,
      "Ġmor": 2361,
      "Al": 2362,
      "Ġpurp": 2363,
      "Ġvers": 2364,
      "pro": 2365,
      "my": 2366,
      "ĠX": 2367,
      "acks": 2368,
      "het": 2369,
      "oses": 2370,
      "ores": 2371,
      "Ġbegan": 2372,
      "Ġarch": 2373,
      "Ġsense": 2374,
      "Ġmonths": 2375,
      "oph": 2376,
      "Ġservices": 2377,
      "Ġarr": 2378,
      "Ġsepar": 2379,
      "cient": 2380,
      "ĠJapan": 2381,
      "gest": 2382,
      "Ġavoid": 2383,
      "Ġcomes": 2384,
      "ĠGu": 2385,
      "rad": 2386,
      "Ġapproach": 2387,
      "inter": 2388,
      "Ġlink": 2389,
      "Ġge": 2390,
      "Ġnecessary": 2391,
      "oll": 2392,
      "Ġhealthy": 2393,
      "urs": 2394,
      "Ġregion": 2395,
      "ply": 2396,
      "ai": 2397,
      "olic": 2398,
      "ĠBritish": 2399,
      "Ġever": 2400,
      "Ġcoll": 2401,
      "Ġhtt": 2402,
      "ush": 2403,
      "utes": 2404,
      "vere": 2405,
      "Ġcr": 2406,
      "Ġansw": 2407,
      "Ġsuff": 2408,
      "mb": 2409,
      "rown": 2410,
      "Ġheat": 2411,
      "Wh": 2412,
      "Ġoil": 2413,
      "Ġgreen": 2414,
      "eds": 2415,
      "aging": 2416,
      "irm": 2417,
      "ĠState": 2418,
      "Ġassess": 2419,
      "Ġ|": 2420,
      "Ġ196": 2421,
      "Ġcomputer": 2422,
      "ĠHist": 2423,
      "Ġrul": 2424,
      "Ġfactors": 2425,
      "Ġcop": 2426,
      "abit": 2427,
      "uel": 2428,
      "ĠComp": 2429,
      "Ġanalysis": 2430,
      "Ġemer": 2431,
      "ĠHis": 2432,
      "Ġliter": 2433,
      "Ġparents": 2434,
      "Ġyet": 2435,
      "ese": 2436,
      "Ġfire": 2437,
      "empt": 2438,
      "Ġtherap": 2439,
      "bo": 2440,
      "Ġthroughout": 2441,
      "Ġreact": 2442,
      "based": 2443,
      "Ġproduce": 2444,
      "ze": 2445,
      "Ġ100": 2446,
      "usion": 2447,
      "Ġfarm": 2448,
      "izing": 2449,
      "Ġpath": 2450,
      "Ġstop": 2451,
      "ript": 2452,
      "Ġtar": 2453,
      "ĠCanad": 2454,
      "chan": 2455,
      "iddle": 2456,
      "Ġregard": 2457,
      "Ġpopular": 2458,
      "Ġsoft": 2459,
